import docx

paths = [
    """Приветствие//
    Добрый день, Иван Иванович?
    - Да
    Это Александр. Вы оставляли заявку на сайте списать-долги.рф на тему решения проблем с кредитами, подскажите, всё правильно?
    - Да 
    """,
    """Классификация//
    Отлично. Иван Иванович, подскажите, в чём заключается Ваш вопрос, чем я могу Вам помочь?
    -	У меня сложилась такая ситуация … (рассказывает то, что считает важным и нужным. По сути - не важно, что он ответит)
    """,
    """Разрешение//
    Я Вас понял, Иван Иванович, позвольте я задам Вам несколько вопросов, чтобы я смог понять, как именно я могу Вам помочь? Или не могу =) Позволите?
    -	Да, конечно
    Отлично! 
    """,
    """Причины//
    Подскажите, почему сложилось сложное финансовое положение в данный момент, что случилось?
    -	Потерял работу / упал доход / обманул банк / любой ответ
    Далее: Если Клиент ответил на какой-то из вопросов в истории, задайте вопрос в формулировке: “Я правильно понял, что …. ?”
    """,
    """Общая сумма//
    Я понял... а скажите пожалуйста, а какая общая сумма всех кредитов получается? Включая долги, пени, штрафы. Сколько ВСЕГО ДОЛЖНЫ?
    """,
    """Какие это кредиты ?//
    Ага... слушайте, а какие платежи по всем кредитам? Ну то есть в общем Вы сколько должны платить, чтобы не быть должны? Какой платёж, подскажите пожалуйста?
    """,
    """// Просрочки
    Подскажите, просрочки уже есть по каким-то кредитам? Или пока нет?
    ИЛИ Какие просрочки по кредитам, которые Вы назвали?
    """,
    """// Ближайший платёж
    Слушайте... а когда ближайший платёж будет или должен был бы быть? Когда он должен быть?
    """,
    """// Тяжело платить?
    Получается.... Вам уже нужно платить, но денег не хватает, уже тяжело, я верно понял?
    """,
    """Подскажите, есть ли какое-то оформленное на Вас имущество?//
    Подскажите, есть ли какое-то оформленное на Вас имущество?
    """,
    """Как Вы планируете выходить из ситуации?//
    Слушайте, ну ситуация достаточно тяжёлая... а как Вы планируете выходить из неё, если уже тяжело платить по кредитам?
    """,
    """Итог Классификации//
    Иван Иванович, в общем и целом я Вашу ситуацию понял.
    """,
    """Доход//
    Подскажите, в данный момент какой у Вас фактический доход получается?
    """,
    """Остаётся//
    И что получается... И что у Вас по факту остаётся после платежей по кредитам?
    """,
    """// Приветствие
    Добрый день, Иван Иванович?
    - Да
    Это Александр. Вы оставляли заявку на сайте списать-долги.рф на тему решения проблем с кредитами, подскажите, всё правильно?
    - Да 
    """,
    """// Приветствие
    Добрый день, Иван Иванович?
    - Да
    Это Александр. Вы оставляли заявку на сайте списать-долги.рф на тему решения проблем с кредитами, подскажите, всё правильно?
    - Да 
    """,
    """// Приветствие
    Добрый день, Иван Иванович?
    - Да
    Это Александр. Вы оставляли заявку на сайте списать-долги.рф на тему решения проблем с кредитами, подскажите, всё правильно?
    - Да 
    """,
    """// Приветствие
    Добрый день, Иван Иванович?
    - Да
    Это Александр. Вы оставляли заявку на сайте списать-долги.рф на тему решения проблем с кредитами, подскажите, всё правильно?
    - Да 
    """,
    """// Приветствие
    Добрый день, Иван Иванович?
    - Да
    Это Александр. Вы оставляли заявку на сайте списать-долги.рф на тему решения проблем с кредитами, подскажите, всё правильно?
    - Да 
    """,
    """// Приветствие
    Добрый день, Иван Иванович?
    - Да
    Это Александр. Вы оставляли заявку на сайте списать-долги.рф на тему решения проблем с кредитами, подскажите, всё правильно?
    - Да 
    """,
    """// Приветствие
    Добрый день, Иван Иванович?
    - Да
    Это Александр. Вы оставляли заявку на сайте списать-долги.рф на тему решения проблем с кредитами, подскажите, всё правильно?
    - Да 
    """,
    """// Приветствие
    Добрый день, Иван Иванович?
    - Да
    Это Александр. Вы оставляли заявку на сайте списать-долги.рф на тему решения проблем с кредитами, подскажите, всё правильно?
    - Да 
    """,
    """// Приветствие
    Добрый день, Иван Иванович?
    - Да
    Это Александр. Вы оставляли заявку на сайте списать-долги.рф на тему решения проблем с кредитами, подскажите, всё правильно?
    - Да 
    """,
    """// Приветствие
    Добрый день, Иван Иванович?
    - Да
    Это Александр. Вы оставляли заявку на сайте списать-долги.рф на тему решения проблем с кредитами, подскажите, всё правильно?
    - Да 
    """,
    """// Приветствие
    Добрый день, Иван Иванович?
    - Да
    Это Александр. Вы оставляли заявку на сайте списать-долги.рф на тему решения проблем с кредитами, подскажите, всё правильно?
    - Да 
    """,
    """// Приветствие
    Добрый день, Иван Иванович?
    - Да
    Это Александр. Вы оставляли заявку на сайте списать-долги.рф на тему решения проблем с кредитами, подскажите, всё правильно?
    - Да 
    """,
    """// Приветствие
    Добрый день, Иван Иванович?
    - Да
    Это Александр. Вы оставляли заявку на сайте списать-долги.рф на тему решения проблем с кредитами, подскажите, всё правильно?
    - Да 
    """,
    """// Приветствие
    Добрый день, Иван Иванович?
    - Да
    Это Александр. Вы оставляли заявку на сайте списать-долги.рф на тему решения проблем с кредитами, подскажите, всё правильно?
    - Да 
    """,
    """// Приветствие
    Добрый день, Иван Иванович?
    - Да
    Это Александр. Вы оставляли заявку на сайте списать-долги.рф на тему решения проблем с кредитами, подскажите, всё правильно?
    - Да 
    """
]
